Repository: biglinux/biglinux-services
Catalog: locale/*.po
Languages: bg, el, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, pl, sk, sv, tr, uk, zh

source: BigLinux Services
bg: Услуги на BigLinux
el: Υπηρεσίες BigLinux
et: BigLinuxi teenused
fi: BigLinux-palvelut
he: שירותי BigLinux
hr: BigLinux usluge
hu: BigLinux szolgáltatások
is: BigLinux þjónusta
it: Servizi BigLinux
ko: BigLinux 서비스
nl: BigLinux Diensten
pl: Usługi BigLinux
sk: Služby pre BigLinux
sv: BigLinux-tjänster
tr: BigLinux Hizmetleri
uk: Сервіси BigLinux
zh: BigLinux 服务

source: Ativar e Desativar Serviços
bg: Разрешаване и забраняване на услугите
el: Ενεργοποίηση και απενεργοποίηση υπηρεσιών
et: Teenuste lubamine ja keelamine
fi: Ota palvelut käyttöön ja poista ne käytöstä
fr: Activer et désactiver les services
he: הפעלה והשבתה של שירותים
hr: Omogućavanje i onemogućavanje servisa
hu: Szolgáltatások engedélyezése és letiltása
is: Virkja og slökkva á þjónustu
it: Abilitare e disabilitare i servizi
ja: サービスの有効化と無効化
ko: 서비스 사용 및 사용 안 함
nl: Services in- en uitschakelen
pl: Włączanie i wyłączanie usług
sk: Zapnutie a vypnutie služieb
sv: Aktivera och inaktivera tjänster
tr: Hizmetleri Etkinleştirme ve Devre Dışı Bırakma
uk: Включення і відключення служб
zh: 启用和禁用服务

source: Serviço:
bg: Услуга:
el: Υπηρεσία:
et: Teenus:
fi: Palvelu:
fr: Service:
he: שירות:
hr: Usluga:
hu: Szolgáltatás:
is: Þjónusta:
it: Servizio:
ja: サービス：
ko: 서비스:
nl: Dienst:
pl: Usługa:
sk: Služba:
sv: Tjänst:
tr: Hizmet:
uk: Служба:
zh: 服务：

source: Ativar
bg: Активирам
el: Ενεργοποιώ
et: Aktiveerima
fi: Aktivoida
fr: Activer
he: להפעיל
hr: Aktivirati
hu: Aktivál
is: Virkja
it: Attivare
ja: 作動させる
ko: 활성화
nl: Activeren
pl: Aktywować
sk: Aktivovať
sv: Aktivera
tr: Etkinleştirmek
uk: Активувати
zh: 激活

source: Desativar
bg: Забраните
el: Απενεργοποιώ
et: Keelata
fi: Poistaa käytöstä
fr: Désactiver
he: בטל
hr: Onemogućiti
hu: Letilt
is: Gera
it: Disabilitare
ja: 無効にする
ko: 비활성화
nl: Uitschakelen
pl: Wyłączać
sk: Vypnúť
sv: Inaktivera
tr: Devre dışı bırakmak
uk: Вимкнути
zh: 禁用

source: Titulo Janela
bg: Заглавие на прозореца
el: Τίτλος παραθύρου
et: Akna pealkiri
fi: Ikkunan otsikko
fr: Titre de la fenêtre
he: כותרת חלון
hr: Naslov prozora
hu: Ablak címe
is: Titill glugga
it: Titolo della finestra
ja: ウィンドウタイトル
ko: 창 제목
nl: Titel van venster
pl: Tytuł okna
sk: Názov okna
sv: Fönstrets titel
tr: Pencere Başlığı
uk: Заголовок вікна
zh: 窗口标题

source: Sessão
bg: Сесия
el: Συνεδρία
et: Istung
fi: Istunto
fr: Session
he: הפעלה
hr: Sesija
hu: Ülésszak
is: Fundur
it: Sessione
ja: セッション
ko: 세션
nl: Sessie
pl: Sesja
sk: Relácia
sv: Session
tr: Oturum
uk: Сеанс
zh: 会期

source: Texto esplicativo
bg: Пликативен текст
el: Διδακτικό κείμενο
et: Splaissiv tekst
fi: Yhdistävä teksti
fr: Texte épissatif
he: טקסט משוכפל
hr: Splikatativni tekst
hu: Illesztett szöveg
is: Splæsingartexti
it: Testo splicative
ja: スプリケーティブテキスト
ko: 복잡한 텍스트
nl: Splicatieve tekst
pl: Tekst splikacyjny
sk: Spojovací text
sv: Skärande text
tr: Ayrıntılı metin
uk: Сплікативний текст
zh: 拼接文本

source: Precisa de ajuda?
bg: Имате нужда от помощ?
el: Χρειάζεστε βοήθεια;
et: Vajad abi?
fi: Tarvitsetko apua?
fr: Besoin d’aide ?
he: זקוקים לעזרה?
hr: Trebate pomoć?
hu: Segítségre van szüksége?
is: Þarftu hjálp?
it: Hai bisogno di aiuto?
ja: ヘルプが必要ですか?
ko: 도움이 필요하신가요?
nl: Hulp nodig?
pl: Potrzebujesz pomocy?
sk: Potrebujete poradiť?
sv: Behöver du hjälp?
tr: Yardıma mı ihtiyacınız var?
uk: Потрібна допомога?
zh: 需要帮助吗？

source: Fechar
bg: Затварям
el: Κλείνω
et: Sulgema
fi: Sulkea
fr: Fermer
he: קרוב
hr: Blizak
hu: Bezár
is: Loka
it: Chiudere
ja: 閉める
ko: 닫다
nl: Sluiten
pl: Zamykać
sk: Zavrieť
sv: Stänga
tr: Kapatmak
uk: Закрити
zh: 关闭

source: Abrir
bg: Отворя
el: Ανοίγω
et: Avama
fi: Avata
fr: Ouvrir
he: פתוח
hr: Otvoren
hu: Nyitott
is: Opinn
it: Aperto
ja: 開ける
ko: 열다
nl: Openen
pl: Otwierać
sk: Otvorený
sv: Öppna
tr: Açık
uk: Відкривати
zh: 打开

source: Ativado
bg: Активизирам
el: Ενεργοποιηθεί
et: Aktiveeritud
fi: Aktivoitu
fr: Activé
he: מופעל
hr: Aktiviran
hu: Aktivált
is: Virkja
it: Attivante
ja: アクティブ
ko: 활성화
nl: Geactiveerd
pl: Aktywowany
sk: Aktivovaný
sv: Aktiverat
tr: Aktif
uk: Активована
zh: 激活

source: Desativado
bg: Деактивира
el: Απενεργοποιηθεί
et: Desaktiveeritud
fi: Poistettu käytöstä
fr: Désactivé
he: בוטלה
hr: Deaktiviran
hu: Deaktivált
is: Óvirkur
it: Disattivato
ja: 非 アクティブ
ko: 비활성화
nl: Gedeactiveerd
pl: Dezaktywowany
sk: Deaktivovaný
sv: Inaktiveras
tr: Devre dışı
uk: Деактивовано
zh: 关闭
